Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: Els científics estan a punt de convertir en realitat aquest potencial gràcies a la col·laboració internacional per aixecar un reactor de fusió experimental anomenat ITER.
en: Scientists are about to embark on the next step towards realising this potential in an international collaboration for an experimental fusion facility, called ITER.

source: Serà el projecte científic d’investigació energètica més gran del món, i es construirà a Europa.
en: This will be the biggest scientific project for energy research in the world and will be built in Europe.

source: Molts dels components que es provin amb l’ITER s’utilitzaran en una central elèctrica de demostració.Simultàniament a la realització de l’ITER, la investigació avançada de materials de fusió contribuirà a trobar les solucions tecnològiques necessàries per a DEMO i les primeres centrals comercials d’energia de fusió.
en: Many of the components tested in ITER will be used in a demonstration power plant (DEMO). In parallel with the realisation of ITER, advanced fusion materials research will contribute to the technology solutions needed for DEMO and the first commercial fusion power plants.

source: Perquè hi hagi fusió, el triti i el deuteri s’han d’escalfar a 150 milions de graus centígrads.
en: To produce fusion, the tritium and deuterium must be heated to 150 million ºC.

source: Això provoca un «gas carregat elèctricament», de temperatura molt elevada, que s’anomena plasma.
en: This results in a high-temperature ‘electrically-charged gas’called a plasma.

source: Per aconseguir una energia de fusió contínua, el plasma s’ha de controlar, escalfar i contenir mitjançant uns poderosos camps magnètics.
en: For continuous fusion power, the plasma must be controlled, heated and contained using powerful magnetic fields.

source: La fusió és el procés que alimenta el Sol; l’energia de fusió és la que fa possible la vida a la Terra.
en: Fusion is the process that powers the Sun – it is fusion energy that makes all life on Earth possible.

source: Al contrari que la fissió nuclear, que implica dividir àtoms molt pesats per alliberar energia, la fusió allibera energia com a resultat de la unió de dos àtoms lleugers, com l’hidrogen, que s’ajunten per formar un àtom d’heli.
en: Unlike nuclear fission, which involves splitting very heavy atoms to release energy, fusion releases energy as a result of two light atoms such as hydrogen joining together to form a helium atom.

source: A l’interior del Sol els àtoms d’hidrogen col·lisionen i es fusionen a temperatures molt elevades (uns 15 milions de ºC) i amb una pressió gravitacional enorme: cada segon es fusionen i es transformen en heli 600 milions de tones d’hidrogen.
en: Inside the Sun hydrogen collides and fuses together at extremely high temperatures (about 15 million ºC) and enormous gravitational pressures: 600 million tonnes of hydrogen is fused to helium every second.

source: Al cor de l’experiment ITER hi haurà el tokamak més gran del món.
en: At the heart of the ITER experiment will be the world’s largest tokamak.

source: Un tokamak és un tor, o dispositiu en forma de «dònut», que és fonamentalment un tub continu.
en: A tokamak is a torus or ‘doughnut-shaped’ device – essentially a continuous tube.

source: El primer tokamak va ser concebut a Moscú durant els anys seixanta, i va ser dissenyat específicament per crear una gàbia magnètica, complicada però enginyosa, per confinar-hi el plasma d’alta energia.
en: The first tokamak was conceived in Moscow in the 1960s and was designed specifically to create an intricate but ingenious magnetic cage to confine the highenergy plasma.

source: A la Terra, la fusió es reproduirà a una escala molt més petita que al Sol.
en: On Earth, fusion will be reproduced on a smaller scale than the Sun!

source: Però això vol dir que les temperatures hauran de ser encara més elevades (unes deu vegades més) per aconseguir una font d’energia pràctica.
en: But the smaller scale also means that the temperatures involved must be even higher (by ten times) to make a practical energy source.

source: És un repte important que implicarà la participació de científics i enginyers de tot el món.
en: This is a significant challenge and will involve scientists and engineers from all over the world.

source: Comunitats Europees Adreça postal:
en: T409582EN 27/10/04 14:33 Page 4

source: Acta Única Europea
en: Single European Act

source: Convenció Europea
en: European Convention

source: Conferència Intergovernamental
en: Intergovernmental Conference

source: El 25 de març de 1957, sis països (Alemanya, Bèlgica, França, Itàlia,Luxemburg i els Països Baixos) varen signar a Romael Tractatconstitutiu de la Comunitat Econòmica Europea(Tractat CEE).
en: On 25 March 1957in Rome, 6 countries (Belgium, France, Germany, Italy, Luxembourg and the Netherlands), signed the Treaty establishing the European Economic Community (EEC Treaty).

source: Aquesttractatha estat posteriorment completatper altres tractats europeus(Tractat de Maastricht, d’Amsterdam, etc.).
en: This has since beenfollowed upby other European treaties (the Maastricht Treaty, the Amsterdam Treaty, etc.).

source: El 2001, a Laeken, Bèlgica, els caps d’Estat i de govern dels Estatsmembres de la Unió Europea (aleshores eren quinze) varen decidirconvocar una “Convenció Europea”, amb la missió de preparar un text permodificar els tractats europeus existents.
en: It was in 2001at Laeken, in Belgium, that the Heads of State or Government ofthe then 15 Member States of the European Union decided to convene a“European Convention” with the task of drawing up a text amending the existing European Treaties.

source: La Convenció Europea, sota la presidència del Sr. Valéry Giscardd’Estaing, va engegar el seu treball el 28 de febrer de 2002. Estavaformada per 105 membres.
en: The European Convention, chaired by Mr Valéry Giscard d’Estaing, beganwork on 28 February 2002.

source: Aquests representaven els governs dels Estatsmembres i dels Estats candidats a l’adhesió, els parlaments estatals, el Parlament Europeu i la Comissió.
en: These membersrepresented the governments of the Member States and of the candidate States, the national parliaments of these states, the European Parliament andthe Commission.

source: També han participaten aquests treballs tretze observadors, enrepresentació del Comitè de les Regions, del Comitè Econòmic i Social,dels agents socials europeus i del Defensor del Poble Europeu.
en: The proceedings of the Convention were also overseen by 13 observers, representing the Committee of the Regions, the Economic and Social Committee, the European social partners and the European Ombudsman.

source: Totes lessessions de la Convenció Europea han estat obertes al públic i tots elsdocuments oficials s’han publicat a Internet.
en: All the Convention’ssessions were open to the public and all the official documents were published,notably on the Internet.

source: S'han creat nombrososgrups de treball i la Convenció Europea ha consultat àmpliament lesorganitzacions representants de la societat civil (sindicats, patronals,organitzacions no governamentals, món acadèmic, etc.).
en: Numerous working groups were created and the Convention organised extensive consultations of organisations representing civilsociety (trade unions, employers’ organisations, NGOs, academic circles, etc).

source: Després de setze mesos d’intensos treballs, la Convenció Europea vaaprovar per consens, el juny-juliol de 2003, un projecte pel quals’estableix una Constitució per a Europa.
en: After 16 months’ intensive work the European Convention in June-July 2003approved byconsensus a draft treaty establishing a Constitution for Europe.

source: Aquestprojecte es va sotmetre després a una Conferència Intergovernamental, formada pels representants dels governs dels Estats membres i dels futurs Estats membres, que va començar la sevafeina l’octubre de 2003.
en: This draft was then submitted to an Intergovernmental Conferencecomposed of representatives of the governments of the present and future Member States.

source: Els caps d'Estat i de govern varen aconseguirsignar a Brussel·les un acord el 18 de juny de 2004.
en: The Heads of State or Government reached an agreement on18 June 2004.

source: La Constitució Europeafou signada pels caps d’Estat i de govern dels25 Estats membres a Roma, el 29 d’octubre de 2004.
en: The European Constututionwas signed by the Heads of State or Governmentof the 25 Member States in Rome on 29 October 2004.

source: Què és una Constitució?
en: What is a Constitution?

source: Una Constitució és un text que conté les disposicions fonamentals d’un Estato d’un conjunt d’Estats. Aquestes disposicions donen resposta a diversespreguntes. Com funcionen les institucions?
en: A Constitution is a text which contains the fundamental rules of a State or a group of States.

source: Quins són els drets fonamentals dels ciutadans?
en: What are the citizens’fundamental rights?

source: En realitat, la Constitució Europea és alhora un tractat subjecte a les normesdel dret internacional i una Constitució, ja que inclou elements de naturalesaconstitucional.
en: In actual fact, the European Constitution is both a treaty subject to the rulesof international law and a Constitution in that it contains elements of aconstitutional nature.

source: La Constitució Europea ha estat preparada de manera transparent idemocràtica, per mitjà d’una Convenció Europea en la qual 72 dels 105participants havien estat escollits per sufragi universal directe.
en: The European Constitution was prepared in a transparent anddemocratic way, by a European Convention which included 72 directlyelected representatives among its 105 members.

source: Aquestexercici es completa, a més, amb un procés de ratificació que implicaels parlaments estatals –també escollits per sufragi universal directe–dels 25 Estats membres de la Unió Europea i, en alguns Estatsmembres, també amb la celebració d’un referèndum.
en: It has also beensubject to a process of ratification by the national parliaments of the 25 Member States of the Union (bodies which have likewise beenelected by direct universal suffrage), or to a referendum.

source: Per què una Constitució Europea?
en: Why a European Constitution?

source: La Constitució Europea és una etapa important de la “construcció”europea.
en: The European Constitution is an important step in the construction of Europe.

source: Ha estat redactada per respondre als reptes d’una Europaampliada: una Europa de 25 Estats membres i de 450 milions d’habitants(encara més en el futur); una Europa democràtica, transparent, eficaç i alservei dels europeus.
en: It is designed to meet the challenges of an enlarged Europe: a Europe of 25 Member States and 450 million inhabitants (and even more later on); a democratic, transparent, efficient Europe working to serve all Europeans.

source: La Constitució Europea substitueix mitjançant un text únic els principalstractats europeus existents.
en: The European Constitution replaces the main existing Treaties with a single text.

source: Per què una Constitució Europeasi, al nostre país, jahi ha una Constitució?
en: Why a European Constitutionwhen my country already has a Constitution?

source: La Constitució Europea no substitueix les constitucions dels països europeus.Coexisteix amb aquestes constitucions i té la seva pròpia raó d’ésser, la sevapròpia autonomia.
en: The European Constitution does not replace the national Constitutions of thecountries of Europe. It coexists with these Constitutions and has its ownjustification and its own autonomy.

source: La Constitució Europea defineix el marc en què pot actuarla Unió Europea.
en: The European Constitution defines thecontexts within which the European Union is competent to act.

source: Europa també disposa d’un sistema institucional diferent (el Parlament Europeu, el Consell de Ministres, la Comissió Europea, el Tribunal de Justícia de la Unió Europea, etc.).
en: Europe also hasa distinct institutional system (European Parliament, Council of Ministers,European Commission, Court of Justice of the European Union, etc.).

source: La Constitució Europea s’aplica a tot elterritori europeu.
en: Finally, the European Constitution applies throughout the whole of the European Union.

source: Què hi ha a la Constitució?
en: What is in the Constitution?

source: La Constitució Europea es divideix en quatre parts.
en: The European Constitution is divided into 4 parts.

source: La primera part defineix elsvalors, els objectius, les competències, els procediments de decisió i les institucions de la Unió Europea.
en: Part I defines the values,objectives, powers, decision-making procedures and institutions of the European Union.

source: També tracta dels símbols, la ciutadania, la vidademocràtica o les finances de la Unió.
en: It also describes the symbols, citizenship, democratic life andfinances of the Union.

source: La segona part comprèn la “Carta delsdrets fonamentals”. La tercera descriu les polítiques i les accions internes iexternes, així com el funcionament de la Unió Europea.
en: Part II contains the “Charter of Fundamental Rights”.Part III describes the policies, the internal and external action, and the functioning of the European Union.

source: I la quarta conté lesdisposicions generals i finals, entre les quals figuren els procediments d’adopció i de revisió de la Constitució.
en: Part IV contains general and final provisions,including the procedures for adopting and revising the Constitution.

source: La garantia del respecte d’uns determinats valors comuns i d’un model desocietat europea.
en: NEW!From now on, any country that wishes to do so can leave the European Union.

source: Què m’aporta la Constitució?
en: What does the Constitutionoffer me?

source: La garantia del respecte d’uns determinats valors comuns id’un model de societat europea.
en: The guarantee of respect for certain common values and a European model of society

source: El respecte de la dignitat humana, de la llibertat, de la democràcia, dela igualtat, de l’Estat de dret i dels drets humans.
en: Respect for human dignity, liberty, democracy, equality, the rule of law,and human rights.

source: Una societat basada en el pluralisme, la no discriminació, la tolerància,la justícia, la solidaritat i la igualtat entre dones i homes.
en: A society founded on pluralism, non-discrimination, tolerance, justice,solidarity and equal rights for women and men.

source: Només els Estats que respectin aquests valors poden esdevenirmembres de la Unió Europea.
en: Only Member States which respect these values may becomemembers of the European Union.

source: A més, es poden prendre mesurescontra els Estats membres que no respectin aquests valors.
en: Moreover, measures can be takenagainst any Member State which fails to respect them.

source: Llibertats fonamentals
en: Fundamental freedoms

source: La lliure circulació de persones, de béns, de serveis i de capitals, i lallibertat d’establiment.
en: Free movement of persons, goods, services and capital, and freedomof establishment.

source: La no discriminació per motius de nacionalitaten l’exercici d’aquestes llibertats.
en: No discrimination on grounds of nationality.

source: Una ciutadania europea
en: European citizenship

source: “Tota persona que posseeixi la nacionalitat d’un Estat membre té laciutadania de la Unió”.
en: “Every national of a Member State shall be a citizen of the Union.”

source: Aquesta ciutadania s’afegeix a la ciutadania estatal i no la substitueix.
en: This citizenship is additional to national citizenship and does not replace it.

source: Atorgadrets suplementaris: el dret de circular i residir lliurement a tot el territori de la Unió, el dret de votar i ser elegit en les eleccions al Parlament Europeu i leseleccions municipals a l’Estat de residència, protecció consular i diplomàticaen països tercers, el dret d’adreçar peticions al Parlament Europeu, el dret derecórrer al Defensor del Poble Europeu, el dret d’adreçar-se a les institucionsi òrgans consultius europeus en una de les llengües oficials de la Unió i derebre una resposta en la mateixa llengua.
en: It confers additional rights: the right to move and reside freely within theterritory of the Union, the right to vote and to stand as a candidate in electionsto the European Parliament and in municipal elections in the country ofresidence, diplomatic and consular protection in third countries, the right topetition the European Parliament, to apply to the European Ombudsman, and to address the Institutions and advisory bodies of the Union in any of the Constitution's languages and to obtain a reply in the same language.

source: Una Carta dels drets fonamentals
en: A Charter of fundamental rights

source: La Carta garanteix el respecte a la dignitat humana, al dret a la vida, laprohibició de la tortura i de les condemnes o dels tractamentsinhumans o degradants, el dret a la llibertat i la seguretat, el respectede la vida privada i familiar, la llibertat de pensament, de consciència ide religió, la llibertat d’expressió i d’informació, el dret a l’educació, lallibertat d'empresa, el dret a la propietat, la igualtat davant la llei, elrespecte a la diversitat cultural, religiosa i lingüística, la igualtat entrehomes i dones, la integració de les persones discapacitades, el dret ala tutela judicial i a un jutge imparcial, la presumpció d’innocència i elsdrets a la defensa, etc.
en: The Charter guarantees respect for human dignity; the right to life; the prohibition of torture and inhuman or degrading treatment; the rightto liberty and security; respect for private and family life; freedom of thought, conscience and religion; freedom of expression and information; the right to education; freedom to conduct a business; theright to property; equality before the law; respect for cultural, religiousand linguistic diversity; equality between men and women; the integration of persons with disabilities; the right to access to justice and toa fair trial; the presumption of innocence and right of defence; etc.

source: S’aplica a les institucionseuropees i als Estats membres quan apliquen el dret de la Unió Europea.
en: It applies to the European Institutions and to the Member States when they are implementing European Union law.

source: Nonomés contempla els drets civils i polítics inclosos en la Convenció Europeadels Drets Humans de 1950, sinó també altres àmbits complementaris comels drets socials dels treballadors, la protecció del medi ambient o el dret auna bona administració.
en: It covers not only the civil and political rights enshrinedin the 1950 European Convention on Human Rights but also additional areas,e.g. workers’ social rights, protection of the environment, the right to goodadministration.

source: «No coalitzem els Estats, unimels homes.»
en: “We are not making a coalition of States, but are unitingpeople.”

source: Més solidaritat
en: More solidarity

source: En cas que un Estat membre sigui objecte d’un atac terrorista o d’undesastre natural o d’origen humà, la Unió Europea i els seus Estatsmembres actuaran de forma solidària –si s’escau amb mitjans militars–per ajudar aquest Estat.
en: If a Member State is the victim of terrorist attack or natural or manmade disaster, the Union and its Member States shall act jointly in a spirit of solidarity – if necessary by military means – to assist that State.

source: Una millora de la vida democràtica de la Unió
en: Improving the democratic life of the Union

source: En relació amb les noves disposicions per a les institucions europees,s’imposen la consulta a la societat civil, la transparència i l’obertura delprocés de presa de decisions o d’accés a documents.
en: New obligations are imposed on the European Institutions regarding the consultation of civil society, transparency and openness of thedecision-making process, and access to documents.

source: NOVETAT!S’instaura un dret d'iniciativa popular que consisteix en l’obligació quela Comissió Europea presenti una proposta en un cert sentit si, com amínim, un milió d’europeus procedents d’un determinat nombred’Estats membres ho sol·liciten.
en: NEW!A right of citizens’ initiative is introduced (if at least one millioncitizens from a certain number of Member States so request, the Commission may be persuaded to submit a proposal alongthe lines desired by these citizens).

source: Uns objectius comuns
en: Shared objectives

source: La pau i el benestar.
en: Peace and well-being.

source: La llibertat, la seguretat i la justícia.
en: Freedom, security and justice.

source: Un gran mercatinterior i la lliure competència.
en: A vast single marketand freedom of competition.

source: Un desenvolupament sostenible, queintegri l’economia, els aspectes socials i el medi ambient. El progréscientífic i tècnic.
en: Sustainable development, blending economic considerations with social and environmental considerations.Scientific and technical progress.

source: La justícia i la protecció social.
en: Justice and social protection.

source: La protecció dels drets dela infància.
en: Protectionof children’s rights.

source: La cohesió econòmica, social i territorial, i la solidaritat entreels Estats membres.
en: Economic, social and territorial cohesion, and solidarityamong Member States.

source: La diversitat cultural i lingüística.
en: Cultural and linguistic diversity.

source: La protecció i eldesenvolupament del patrimoni cultural europeu.
en: Safeguarding andenhancing of Europe’s cultural heritage.

source: Les institucions europees Qui fa què?
en: The European Institutions Who does what?

source: Caps d’Estati de govern
en: EUROPEAN COUNCIL

source: Impulsos, orientacions,prioritats
en: COUNCIL OF MINISTERS* ROTATING

source: COMISSIÓ
en: PRESIDENCY

source: EUROPEA
en: EUROPEAN COMMISSION

source: Adopten conjuntamentlalegislació i elpressuposteuropeus
en: Jointly adopt European legislation and budget

source: MÀX. 750 MEMBRES
en: MAX.

source: COMITÈ DE
en: EUROPEAN ECONOMIC AND

source: BANC CENTRAL EUROPEU
en: EUROPEAN CENTRAL BANK

source: COMITÈ ECONÒMIC I SOCIAL
en: SOCIAL COMMITTEE

source: * Excepte en aquells àmbits en què sigui necessària la unanimitat, les decisions del Consell de Ministres han dereunir el vot a favor del 55% dels Estats membres que representin el 65% de la població de la Unió.
en: * Except in areas where unanimity is required, the decisions of the Council of ministers must obtain the supportof 55% of the Member States representing 65% of the population.

source: ** Vicepresident de la Comissió Europea i responsable en el Consell de Ministres de la política exterior i de seguretatcomuna.
en: ** Vice-President of the European Commission and responsible, within the Council of ministers, for foreign and security policy.

source: I en quins àmbits?
en: And in what areas?

source: La Constitució aclareix les competències de la Unió Europea, classificant-les ienumerant-les.
en: The Constitution clarifies the competences of the European Union,categorising and listing them.

source: Indica en quins àmbits la Unió Europea pot actuar sola(competències exclusives), en quins poden actuar tant la Unió Europea comels Estats membres(competències compartides)i en quins àmbits la UE potactuar només a títol accessori, sense possibilitats d’harmonització(accions desuport, coordinació o complementació).
en: It indicates the areas in which the European Union may act alone (exclusive competence), the areas in which the European Union may act along with the Member States (shared competence) and the areas in which the European Union may act only in an ancillarycapacity and without any possibility of harmonisation (supporting,coordinating or complementary action).
